Repository: OmegaT-L10N/uk
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: #Files
uk_ua: #Файли

source: &About...
uk_ua: Пр&о програму…

source: &Access Project Contents
uk_ua: Доступ до контенту проекту

source: &Add
uk_ua: &Додати

source: &Add...
uk_ua: &Додати…

source: &Align Files...
uk_ua: &Вирівняти файли…

source: &Allow blank translations in the target files
uk_ua: &Дозволити порожні рядки в перекладених файлах

source: &Allow only unique characters
uk_ua: &Дозволити лише унікальні символи

source: &Allow translation to be equal to source
uk_ua: &Дозволити перекладу бути ідентичним джерелу

source: &Also allow per-project external commands
uk_ua: &Дозволити зовнішні команди для кожного проекту

source: &Always
uk_ua: &Завжди

source: &Always Confirm Quit
uk_ua: &Завжди підтверджувати вихід

source: &Apply this font to tabular data (project files, statistics, etc.)
uk_ua: &Застосувати цей шрифт до табличних даних (файли проекту, статистики тощо)

source: &Apply to all
uk_ua: &Застосовувати до всіх

source: &Auto-propagation of Translations
uk_ua: &Автосинхронізація перекладів

source: &Automatically Fetch Translations
uk_ua: &Переклади завантажені автоматично

source: &Automatically check the spelling of text
uk_ua: &Автоматично перевіряти написання тексту

source: &Automatically fetch translations
uk_ua: &Автоматично завантажувати переклади

source: &Back
uk_ua: На&зад

source: &Back in History
uk_ua: &Назад в історії

source: &Bookmarks
uk_ua: &Закладки

source: &Browse
uk_ua: &Огляд

source: &Browse Online
uk_ua: &Переглянути онлайн

source: &Browse TaaS Collections...
uk_ua: &Переглянути колекції TaaS…

source: &Browse...
uk_ua: &Огляд…

source: &Built-in (LanguageTool {0})
uk_ua: &Вбудований (LanguageTool {0})

source: &Cancel
uk_ua: &Скасувати

source: &Check for Updates...
uk_ua: &Перевірка оновлень...

source: &Clear Menu
uk_ua: &Очистити меню

source: &Close
uk_ua: &Закрити

source: &Comments
uk_ua: &Коментарі

source: &Compatibility with OmegaT 2.6
uk_ua: &Сумісність з версією OmegaT 2.6

source: &Copy Support Info
uk_ua: &Копіювати інформацію про підтримку

source: &Current Source Document
uk_ua: &Поточний документ оригіналу

source: &Cycle
uk_ua: &Циклічно

source: &Defaults
uk_ua: &Типово

source: &Dictionaries
uk_ua: &Словники

source: &Do not check printf-variables
uk_ua: &Не перевіряти змінні - printf

source: &Do not unescape Unicode literals (\uXXXX)
uk_ua: &Не перетворювати літерали Unicode (\uXXXX)

source: &Download
uk_ua: &Завантажити

source: &Edit
uk_ua: &Редагувати

source: &Edit...
uk_ua: &Редагувати…

source: &Editor...
uk_ua: &Редагування…

source: &Empty lines
uk_ua: По &порожніх рядках

source: &Enable TaaS terminology lookup
uk_ua: &Увімкнути пошук термінології TaaS

source: &Enable autotext
uk_ua: &Увімкнути автотекст

source: &Enable character table
uk_ua: &Увімкнути таблицю символів

source: &Enable glossary suggestions
uk_ua: Увімкнути підказки глосарію

source: &Enable history completion
uk_ua: &Увімкнути завершення історії

source: &Endnotes
uk_ua: &Примітки з поясненнями

source: &Exact search
uk_ua: &Точний пошук

source: &File
uk_ua: &Файл

source: &Files
uk_ua: &Файли

source: &Filter
uk_ua: &Фільтр

source: &Find...
uk_ua: &Знайти…

source: &Finish
uk_ua: За&вершити

source: &Fix All
uk_ua: &Виправити всі

source: &Footnotes
uk_ua: &Виноски

source: &Force shortcut to "f" for <it pos="end"> tags
uk_ua: &Застосувати ярлики "f" for <it pos="end"> до теґів

source: &Forward in History
uk_ua: &Далі в історії

source: &Glossaries
uk_ua: &Глосарії

source: &Glossary
uk_ua: &Глосарій

source: &Go To
uk_ua: &Перехід

source: &Go To Downloads
uk_ua: &Перейти до завантаження

source: &Go To Next Untranslated Segment stops when there is at least one alternative translation
uk_ua: &Перехід до наступного неперекладеного сегмента зупиняється, коли існує принаймні один альтернативний переклад

source: &Help
uk_ua: &Довідка

source: &Ignore file context when identifying segments with alternate translations
uk_ua: &Ігнорувати контекст файлу при ідентифікації сегментів з альтернативними перекладами

source: &Ignore hits with very different case (e.g. FOO vs foo)
uk_ua: &Ігнорувати збіги зі значними відмінностями у регістрі (наприклад, «ДІМ» та «дім»)

source: &Ignore type and ctype attributes when building <ph> tag shortcuts
uk_ua: &Ігнорувати тип атрибутів та тип їхнього вмісту під час створення <ph> ярликів теґів

source: &In translation
uk_ua: &У перекладі

source: &Index entries
uk_ua: &Елементи покажчика

source: &Insert
uk_ua: &Вставити

source: &Insert Match or Selection
uk_ua: &Вставити збіг або виділений текст

source: &Install new dictionary...
uk_ua: В&становити новий словник…

source: &Jump To Segment
uk_ua: &Перейти до сегмента

source: &Keyword search
uk_ua: &Пошук за ключовим словом

source: &Language Checker
uk_ua: &Перевірка мови

source: &Last Changes...
uk_ua: &Останні зміни…

source: &Launch local server
uk_ua: &Запустити локальний сервер

source: &Leave the segment empty
uk_ua: &Залишити сегмент порожнім

source: &License
uk_ua: &Ліцензія

source: &Line breaks
uk_ua: По &розривах рядків

source: &Load...
uk_ua: &Завантажити…

source: &Lower Case
uk_ua: На нижній

source: &Make the file filter settings project specific
uk_ua: &Виберіть конкретні налаштування фільтра проекту

source: &Make the segmentation rules project specific
uk_ua: &Виберіть конкретні правила сегментації проекту

source: &Match Statistics
uk_ua: Статистика &збігів

source: &Minimal similarity:
uk_ua: &Мінімальний збіг:

source: &Modification Info
uk_ua: &Інформація про модифікацію

source: &Move Down
uk_ua: Посунути в&низ

source: &Name/ID:
uk_ua: &Імʼя/ID:

source: &Never
uk_ua: &Ніколи

source: &New Script
uk_ua: &Створити скрипт

source: &New...
uk_ua: &Створити…

source: &Next Segment
uk_ua: &Наступний сегмент

source: &Notes
uk_ua: &Примітки

source: &OK
uk_ua: &Гаразд

source: &Open Script...
uk_ua: &Відкрити скрипт…

source: &Open...
uk_ua: &Відкрити…

source: &Options
uk_ua: &Налаштування

source: &Preferences...
uk_ua: &Параметри…

source: &Prefix:
uk_ua: &Префікс:

source: &Presentation notes
uk_ua: &Нотатки для презентації

source: &Preserve spaces for all tags
uk_ua: &Зберігати пробіли для всіх теґів

source: &Previous Segment
uk_ua: П&опередній сегмент

source: &Project
uk_ua: &Проект

source: &Properties...
uk_ua: &Властивості…

source: &Quit
uk_ua: &Вийти

source: &Redo Last Action
uk_ua: Пов&торити останню дію

source: &Refresh
uk_ua: &Оновити

source: &Regular expressions
uk_ua: &Регулярні вирази

source: &Reload
uk_ua: &Перезавантажити

source: &Remove
uk_ua: &Вилучити

source: &Remove Filter
uk_ua: &Вилучити фільтр

source: &Remove untranslated strings in the target files
uk_ua: &Видалити неперекладені рядки у файлах перекладу

source: &Replace
uk_ua: За&мінити

source: &Replace Next
uk_ua: &Замінити

source: &Replace...
uk_ua: За&мінити…

source: &Reset Master Password
uk_ua: &Скинути майстер-пароль

source: &Reset Options
uk_ua: &Скинути налаштування

source: &Reset This Colour
uk_ua: &Скинути цей колір

source: &Restore Main Window
uk_ua: Відн&овити головне вікно

source: &Root
uk_ua: &Корінь

source: &Run
uk_ua: &Виконати

source: &Save
uk_ua: &Зберегти

source: &Save As...
uk_ua: З&берегти як…

source: &Save...
uk_ua: З&берегти…

source: &Search
uk_ua: &Пошук

source: &Search Project...
uk_ua: &Шукати в проекті…

source: &Search for Selection
uk_ua: &Пошук для вибірки

source: &Segment Number...
uk_ua: &Номер сегмента…

source: &Segmentation...
uk_ua: &Сегментація…

source: &Select
uk_ua: &Вибрати

source: &Sentence Case
uk_ua: Як в реченні

source: &Sheet Names
uk_ua: &Імʼя аркуша

source: &Show All
uk_ua: &Показати все

source: &Show Relevant Suggestions Automatically
uk_ua: &Автоматично показувати відповідні пропозиції

source: &Show in Editor context menu
uk_ua: &Показати в контекстному меню редактора

source: &Show relevant suggestions automatically
uk_ua: &Автоматично показувати відповідні пропозиції

source: &Skip
uk_ua: &Пропустити

source: &Skip PO header
uk_ua: &Пропустити заголовок PO

source: &Source (segment {0}):
uk_ua: &Оригінал (сегмент {0}):

source: &Source Files
uk_ua: &Файли оригіналу

source: &Source Files Language:
uk_ua: Мова файлів ориг&іналу:

source: &Source Language Tokenizer:
uk_ua: &Токанайзер мови оригіналу:

source: &Statistics
uk_ua: &Статистика

source: &Store for this session only
uk_ua: &Зберігати лише для цього сеансу

source: &TaaS Terminology Lookup
uk_ua: Пошук термінології &TaaS

source: &Target Files
uk_ua: Фа&йли перекладу

source: &Target Language Tokenizer:
uk_ua: &Токанайзер мови перекладу:

source: &Title Case
uk_ua: Починати слово з великої

source: &Tools
uk_ua: &Інструменти

source: &Translated
uk_ua: &Перекладений текст

source: &Translated Files Language:
uk_ua: &Мова файлів перекладу:

source: &Undo Changes
uk_ua: &Скасувати зміни

source: &Undo Last Action
uk_ua: &Скасувати останню дію

source: &Untranslated Segments Only
uk_ua: &Лише неперекладені сегменти&

source: &Upper Case
uk_ua: На верхній

source: &User's Manual...
uk_ua: &Посібник користувача…

source: &Validate tags when leaving a segment
uk_ua: Пе&ревірити теґи при переході до іншого сегмента

source: &View
uk_ua: &Вигляд

source: &Writeable Glossary
uk_ua: &Глосарій для запису

source: &value (of form input, including button, submit and reset)
uk_ua: &значення (введення форми, включаючи кнопки, підтвердження та скидання)

source: '*' matches zero or more characters ('run*' matches 'run', 'runs', and'running', etc.) '?' matches exactly one character ('run?' matches 'runs' and 'rung', but not 'run' or 'running').
uk_ua: Знак «*» відповідає будь-якій (навіть нульовій) кількості символів (наприклад, при пошуковому запиту «run*» будуть знайдені «run», «runs», та «running», і т.п.) Знак «?» відповідає тільки одному символу (наприклад, пошуковий запит «run?» видасть «runs» і «rung», але не «run» або «running»).

source: '{0}' menu selected
uk_ua: «{0}» меню обрано

source: (+{0} more)
uk_ua: (+{0} ще)

source: (If you think you have significantly contributed to the OmegaT Project but you (don't see your name on the lists, feel free to contact us.)
uk_ua: (Якщо ви вважаєте, що серйозно допомогли проекту OmegaT, але не бачите вашого імені в списку, будь ласка, повідомте нам про це).

source: (In the user's manual, see 'Files to translate' > 'File formats' for a list of supported file formats.) To add files to the project, click on the Copy Files to Source Folder... button in the Project Files window or call this action from the Project menu and select the source files you want to copy.
uk_ua: (У посібнику користувача дивіться «Файли для перекладу» > «Формати файлів» для списку підтримуваних форматів файлів.) Щоб додати файли до проекту, натисніть «Скопіювати файли до кореневої теки…» у вікні «Файли проекту» або виконайте ці дії в меню «Проект» та виберіть файли оригіналу, які потрібно скопіювати.

source: (The Java executable file is the file java on Linux and java.exe on Windows.
uk_ua: (Виконавчий файл Java на системі Linux «java» та «java.exe» на Windows.

source: (X)HTML Filter Options
uk_ua: Параметри фільтра (X)HTML

source: (You will still able to use OmegaT 3.6 to edit this project as a team project.)
uk_ua: (Ви ще в змозі використати OmegaT 3.6 для редагування цього проекту, як командного проекту.)

source: (close tag)
uk_ua: (кінцевий теґ)

source: (comment tag)
uk_ua: (теґ коментаря)

source: (empty tag)
uk_ua: (порожній теґ)

source: * These keys behave differently when the cursor is outside the editable segment:
uk_ua: * Поведінка вказаних клавіш відрізняється, якщо курсор знаходиться поза межами сегменту, що редагується:

source: +{0} more
uk_ua: +{0} більше

source: , one can find:
uk_ua: , є наступне:

source: ---- Localization Notes ----
uk_ua: ---- Примітки з локалізації ----

source: --ITokenizer=<classname> --ITokenizerTarget=<classname> Source- or target-language tokenizer to use (overrides project settings).
uk_ua: --ITokenizer=<ім'я класу> --ITokenizerTarget=<ім'я класу> Використати токенізатор мови оригіналу чи перекладу (параметри, вказані у проекті, не беруться до уваги).

source: --config-file=<path> A Java .properties file from which to load default settings.
uk_ua: --config-file=<шлях> Файл «.properties» Java з налаштуваннями, які будуть використанні як типові.

source: --disable-location-save Do not remember the last directory opened in the file picker.
uk_ua: --disable-location-save Не запам'ятовувати останню теку, яка була відкрита у діалозі вибору файлів.

source: --disable-project-locking Do not attempt to lock the project's omegat.project file.
uk_ua: --disable-project-locking Не намагатися блокувати файл проекту «omegat.project».

source: --mode=[console-translate|console-pseudotranslatetmx|console-align] Specify a mode other than default (GUI).
uk_ua: --mode=[console-translate|console-pseudotranslatetmx|console-align] Вказати режим, відмінний від типового (GUI).

source: --no-team Disable team project functionality.
uk_ua: --no-team Вимкнути функціонал командної роботи з проектом.

source: --pseudotranslatetype=[equal|empty] What to fill the pseudotranslated TMX with.
uk_ua: --pseudotranslatetype=[equal|empty] Чим заповнити псевдоперекладений TMX.

source: --remote-project Download an omegat.project file from the URL given as <project path> and load the project.
uk_ua: --remote-project Стягнути файл omegat.project з URL-адреси, вказаної у параметрі <шлях до проекту>, та завантажити проект.

source: --resource-bundle=<path> A Java .properties file to use for interface text --config-dir=<path> The directory to read/write OmegaT configuration files from/to.
uk_ua: --resource-bundle=<шлях> Файл «.properties» Java, який має бути використаний для локалізації інтерфейсу --config-dir=<шлях> Тека для читання та запису файлів з налаштуваннями OmegaT.

source: --script=<path> A script file to be executed on project events.
uk_ua: --script=<шлях> Файл скрипту, який має виконуватися при настанні подій проекту.

source: --tag-validation=[abort|warn] Validate tags.
uk_ua: --tag-validation=[abort|warn] Перевірити теґи.

source: -h, --help Show usage information.
uk_ua: -h, --help Показати інформацію про використання.

source: 1 conflict
uk_ua: 1 конфлікт

source: 1 segment
uk_ua: 1 сегмент

source: 1) Reduce the number of source files and translate in batches;
uk_ua: 1) Зменшити кількість файлів мовою оригіналу та перекладати групами;

source: 2) Increase the amount of memory available to OmegaT, by specifying "java -Xmx<size-in-MB>M -jar OmegaT.jar" on the command line or in the OmegaT start script; The current setting is {0}MB;
uk_ua: 2) Збільшити обсяг пам'яті OmegaT можна вказавши «java -Xmx<size-in-MB>M -jar OmegaT.jar» у командному рядку чи в стартовому скрипті OmegaT; Поточний параметр: {0}МБ;

source: <&br> (breaks)
uk_ua: <&br> (розриви)

source: They can also be complex, allowing for instance to search for segments with two or more consecutive spaces.
uk_ua: Так і комплексним, дозволяючи шукати сегменти із двома чи більше послідовними пробілами.

source: <EMPTY>
uk_ua: <Порожній переклад>

source: <No suggestions>
uk_ua: <Жодної підказки>

source: OmegaT is a free multi platform Computer Aided Translation tool, with the following highlights:
uk_ua: OmegaT — це вільна мультиплатформенна компʼютерна система автоматизованого перекладу (CAT — Computer Aided Translation), із наступними можливостями:

source: <auto>
uk_ua: <авто>

source: <event> can be: typed, pressed, released
uk_ua: <подія> має значення: typed, pressed, released

source: <modifier> can be: shift, control, ctrl, meta
uk_ua: <модифікатор> приймає значення: shift, control, ctrl, meta

source: OmegaT is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
uk_ua: OmegaT надається у доступі, з надією, що вона буде корисною, але БЕЗ БУДЬ-ЯКИХ ГАРАНТІЙ; навіть без гарантій ПРИДАТНОСТІ ДО ПРОДАЖУ чи ПРИДАТНОСТІ ДЛЯ ПЕВНОЇ МЕТИ.

source: Any char key, if clicked outside editable segment, will be ignored.
uk_ua: Будь-які інші клавіші, натиснути, коли курсор поза межами сегменту, будуть проігноровані.

source: Appendices contain the following information
uk_ua: Додатки містять наступну інформацію

source: Backspace: nothing
uk_ua: Backspace: нічого

source: Close: close the window without any change.
uk_ua: Закрити: закрити вікно без внесення змін.

source: Delete: nothing
uk_ua: Delete: нічого

source: Dictionaries, Glossaries, Machine translation , Spellchecker, LanguageTool: OmegaT supports an extensive use of dictionaries and glossaries.
uk_ua: Словники, Глосарії, Машинний переклад , Перевірка правопису, LanguageTool: OmegaT підтримує широкий вибір словників та глосаріїв.

source: End: cursor to the end of the active segment
uk_ua: End: перемістити курсор на кінець активного сегменту

source: Groovy (http://groovy.codehaus.org): is a dynamic language for the Java Virtual machine.
uk_ua: Groovy (http://groovy.codehaus.org): це динамічна мова для віртуальної машини Java.

source: Home: cursor to the beginning of the active segment
uk_ua: Home: перемістити курсор на початок активного сегменту

source: Installing and running OmegaT: this chapter is useful when you first begin using OmegaT.
uk_ua: Встановлення та запуск OmegaT: цей розділ корисний для користувачів, які вперше починають використовувати OmegaT.

source: JavaScript (sometimes abbreviated JS, not to be confused with Java): is a prototype-based scripting language that is dynamic, weakly typed and has first-class functions.
uk_ua: JavaScript (іноді має абревіатуру JS, але не плутайте із Java): це прототипна-орієнтовна скриптова мова з динамічною, слабкою типізацією та функціями як обʼєктами першого класу.

source: Keyboard shortcuts in the editor: the list of shortcuts used in the editor
uk_ua: Комбінації клавіш у редакторі: перелік комбінацій клавіш, які використовуються у вікні редактора

source: Keyword index: an extensive keyword index is provided to help the reader find the relevant information.
uk_ua: Індекс ключових слів: докладний індекс ключових слів, для допомоги із пошуком необхідної інформації.

source: Languages: the ISO list of languages and language codes is provided
uk_ua: Мови: перелік мов та їхніх кодів згідно ISO, які підтримуються

source: Learn to use OmegaT in 5 minutes!: this chapter is intended as a quick tutorial for beginners as well as people who already know CAT tools, showing the complete procedure from opening a new translation project through to completing the translation.
uk_ua: Навчіться використовувати OmegaT за 5 хвилин!: цей розділ містить швидкий посібник для початківців та людей вже знайомих із системами автоматизовного перекладу, який показує процедуру від відкриття нового перекладу до його завершення.

source: Miscellanea: deals with other issues of interest, such as how to avoid losing data.
uk_ua: Різне: ознайомлює з іншими цікавими питаннями, такими як запобігання втрати даних.

source: No / I don't know: download OmegaT_3.n.n_Linux.tar.bz2.
uk_ua: Ні / Я не знаю: завантажте OmegaT_3.n.n_Linux.tar.bz2.

source: No / I don't know: download OmegaT_3.n.n_Windows.exe.
uk_ua: Ні / Я не знаю: завантажте OmegaT_3.n.n_Windows.exe.

source: OmegaT is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 3 of the License, or (if you prefer) any later version.
uk_ua: OmegaT — це вільне програмне забезпечення; ви можете вільно поширювати та/або змінювати його відповідно до умов the GNU General Public Licens, виданої Фондом Безкоштовного Програмного Забезпечення; або версії 3 ліцензії, або (за необхідністю) будь-якої пізнішої версії.

source: OmegaT on the web: information regarding on-line OmegaT resources
uk_ua: OmegaT в мережі: інформація щодо мережевих ресурсів OmegaT

source: Replace All: operates replacement of all occurrences (after displaying a confirmation window where the number of occurrences is shown).
uk_ua: Замінити все: проводить заміну всіх знайдених результатів (після цього буде показано вікно підтвердження із кількістю змін, які будуть внесені).

source: Replace: operates a "one by one" replacement, by the mean of buttons in the header of the Editor pane.
uk_ua: Замінити: проводить «покрокову» заміну, за допомогою кнопок в шапці панелі редагування.

source: Searches and Regular expressions: Searches in OmegaT can be as simple as "list segments with the word 'kangaroo' ".
uk_ua: Пошук та Регулярні вирази: Пошук в OmegaT може бути простим, наприклад "перелік сегментів із словом «kangaroo» ".

source: Segmentation:translation memory tools work with textual units called segments.
uk_ua: Сегментація:інструменти памʼяті перекладу працюють із текстовими одиницями, які називаються сегменти.

source: Shortcuts customization: shortcuts can be customized to your personal preferences
uk_ua: Налаштування комбінації клавіш: комбінації можливо налаштувати відповідно до персональних уподобань

source: Terminology management: Terminology management is important for translation consistency.
uk_ua: Керування термінологією: Керування термінологією є необхідним для узгодження перекладу.

source: The user interface,Main Menu and Keyboard Shortcuts: these two chapters are likely to be heavily consulted, since they explain the user interface of OmegaT and the functions available via the main menu and the keyboard shortcuts.
uk_ua: Інтерфейс користувача,Головне меню та комбінації клавіш: ці два розділи винесені окремо, оскільки в них обговорюється інтерфейс OmegaT та набір функцій, які доступні через меню та комбінації клавіш.

source: Translation memory: OmegaT stores your translations in a translation memory file.
uk_ua: Памʼять перекладів: OmegaT зберігає ваші переклади до файлу памʼяті перекладу.

source: Yes: download OmegaT_3.n.n_Windows_without_JRE.exe.
uk_ua: Так: завантажте OmegaT_3.n.n_Windows_without_JRE.exe.

source: Yes: download OmegaT_3.n.n_Without_JRE.zip.
uk_ua: Так: завантажте OmegaT_3.n.n_Without_JRE.zip.

source: case sensitive: the search will be performed for the exact string specified; i.e. capitalization is observed.
uk_ua: чутливий до регістру: пошук буде здійснено точно за вказаним текстом; тобто написання з великої літери береться до уваги.

source: in comments: search in comments to segments
uk_ua: у коментарях: пошук по коментарях в сегментах

source: in notes: search in notes to segments
uk_ua: у примітках: пошук по примітках в сегментах

source: in source: search in the source segments
uk_ua: У джерелі: пошук по оригінальних сегментах

source: in translations: search in the target segments
uk_ua: у перекладі: пошук по перекладених сегментах

source: <html><center>Loading...<br><br>Tip: Enable/disable checks at any time from the Options menu.</center></html>
uk_ua: <html><center>Завантаження…<br><br>Підказка: Увімкнути / вимкнути перевірку можна в будь-який час в меню «Параметри».</center></html>

source: <html><i>Preferences</i> &gt; <i>General</i> &gt; <i>Use TAB to Advance</i> is checked</html>
uk_ua: <html><i>Налаштування</i> &gt; <i>Основне</i> &gt; <i>Використовуйте TAB для руху вперед</i> перевіряється</html>

source: <html>Add patterns using wildcards (Apache Ant style): <code>*</code>, <code>?</code>, <code>**</code><br>Example: <code>**/.svn/**</code></html>
uk_ua: <html>Додати шаблони за допомогою символів підстановки (Apache Ant style): <code>*</code>, <code>?</code>, <code>**</code><br>Приклад: <code>**/.svn/**</code></html>

source: <html>Current version: <b>{0}</b></html>
uk_ua: <html>Поточна версія: <b>{0}</b></html>

source: <html>Per-project external commands are disabled and will not be executed.
uk_ua: <html>Зовнішні команди в проекті вимкнуті та не виконуються.
